/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Shortcuts could not open %@ because it is not installed.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Shortcuts could not open %@. It may not be installed on this device.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "No phone numbers or Skype usernames were passed into this action.";

/* Error description */
"No phone numbers were passed into this action." = "No phone numbers were passed into this action.";

/* Error title */
"Error" = "Error";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Could not Post Video";

